export const data = [
    {
      name: 'مجتمع های اقامتی',
      id : 1,
    },
    {
      name: 'تور های تفریحی',
      id : 2,
    },
    {
      name: 'پکیج',
      id : 3,
    },
    {
      name: 'َشاتل',
      id : 4,
    },
    {
      name: 'غواصی',
      id : 5,
    },
    {
      name: 'قایق تفریحی',
      id : 6,
    },
    {
      name: 'فلای بورد',
      id : 7,
    },
    {
      name: 'پدل بورد',
      id : 8,
    },
    {
      name: 'ّبنانا',
  
      id : 9,
    },
    {
      name: 'پاراسل',
      id : 10,
    },
    {
      name:'خدمات تفریحی',
      id : 11,
    }
  ];
  