export const data = [
  {
    name : 'تمام موارد',
    id : 1,
  },
  {
    name: 'مجتمع های اقامتی',
    id: 2,
  },
  {
    name: 'تور های تفریحی',
    id: 3,
  },
  {
    name: 'پکیج',
    id: 4,
  },
  {
    name: 'َشاتل',
    id: 5,
  },
  {
    name: 'غواصی',
    id: 6,
  },
  {
    name: 'قایق تفریحی',
    id: 7,
  },
  {
    name: 'فلای بورد',
    id: 8,
  },
  {
    name: 'پدل بورد',
    id: 9,
  },
  {
    name: 'ّبنانا',
    id: 10,
  },
  {
    name: 'پاراسل',
    id: 11,
  },
  {
    name: 'خدمات تفریحی',
    id: 12,
  },
];
